<html>
<head>
	<title>Goals / UltimoAnio</title>
	<link rel="stylesheet" type="text/css" href="../css/estilos.css">
</head>
<body>
	<!-- Barra de menú -->
	<div class="barnavega">
		<a href="../index.html"><img src="../img/ggInicio.png" class="logo"></a>
		<div class="menu">
			<ul>
				<li class="goalsColor"><a href="goals.html">GOALS</a></li>
				<li class="novedadesColor"><a href="novedades.html">NOVEDADES</a></li>
				<li class="ultimoColor"><a href="ultimoAnio.html">&Uacute;LTIMO A&Ntilde;O</a></li>
				<li class="infoColor"><a href="infoPersonal.html">¿QUI&Eacute;N SOY?</a></li>
			</ul>
		</div>		
		<a href="../xml/rss.xml"><img src="../img/rss.png" class="rss"></a>
		<a href="apuntarse.html"><img src="../img/apuntarte.png" class="apuntarse"></a>	
	</div>


	<!--Contenido UltimoAnio-->
	<h2 class="ultimoAnioParrafo">Estas son las novedades del &uacute;ltimo a&ntilde;o</h2><br/>

	<div class="david">
		<div class="tituloNoticia">
			<h1>El deporte tiene el poder de cambiar el mundo</h1>
		</div>

		<div class="fotoNoticia">
			<p><img src="../img/david.png"/></p>
		</div>

		<div class="textoNoticia">
			<p class="negrita">
			"El deporte tiene el poder de inspirar. Tiene el poder de unir a las personas de una manera que nada ni nadie hace. Habla a los j&oacute;venes en un idioma que entienden. Puede crear esperanza donde antes solo hab&iacute;a desesperaci&oacute;n. Se r&iacute;e frente a todo tipo de discriminaci&oacute;n" -Mandela
			</p>
			<br/>
			<p>
			En los 2020 Laureus World Sports Awards, vimos el poder para impulsar un cambio social positivo, desde los que usan el monopat&iacute;n para dar acceso a las ni&ntilde;as a la educaci&oacute;n en Afganist&aacute;n, hasta los que usan el f&uacute;tbol para ense&ntilde;ar a los ni&ntilde;os sobre el VIH en Uganda. Laureus financia más de 200 programas en m&aacute;s de 40 pa&iacute;ses.	
			</p>
			<br/>
			<p>
			Esto puede marcar su impacto en el marco de los Objetivos de Desarrollo Sostenible. Tambi&eacute;n trabajan con Project Everyone para identificar m&aacute;s campeones en el mundo del deporte.

			El 6 de abril es el D&iacute;a Internacional del Deporte para el Desarrollo y la Paz. En un d&iacute;a en que el mundo reconoce el papel que juega el deporte y la actividad f&iacute;sica en las comunidades.
			</p>
		</div>

		<div class="imagenAbajo">
			<p><img src="../img/camisetaG.jpeg"/></p>
		</div>

	</div>

	<br/><h3 class="ultimoAnioParrafo">Adem&aacute;s ahora tambi&eacute;n contamos con:</h3><br/>

	<div class="samsung">
		<div class="tituloSamsung">
			<h1>Cambiar el mundo juntos para 2030</h1>
		</div>

		<div class="textoSamsung">
			<p class="negrita">
			"Las tecnol&oacute;gicas se han propuesto como Objetivo la desaparici&oacute;n del uso del carb&oacute;n en los procesos
			de desarollo, fabricaci&oacute;n y distribuci&oacute; para el 2030"
			</p>
			<br/>
			<p>
			En Samsung han usado la tecnolog&iacute;a para satisfacer las necesidades urgentes de aquellos que combaten la amenaza y el impacto de la COVID-19. Y con la aplicaci&oacute;n Objetivos de Desarrollo Sostenible, ahora puedes donar al Fondo de Respuesta Solidaria a la COVID-19 de la Organizaci&oacute;n Mundial de la Salud.	
			</p>
			<br/>
			<p class="negrita">Samsung duplica tu colaboraci&oacute;n</p>
			<br/>
			<p>
			Tambi&eacute;n, Samsung igualar&aacute; la donaci&oacute;n que realices por ver los anuncios. Colaboremos para crear innovaciones que desaf&iacute;an las barreras del progreso y para crear valores en consonancia con los Objetivos globales.
			</p>
		</div>

		<div class="fotoSamsung">
			<p><img src="../img/samsungG.png"/></p>
		</div>

		<div class="imagenAbajo">
			<p><a href="https://play.google.com/store/apps/details?id=com.samsung.sree"><img src="../img/samsungPlayStore.png"/></a></p>
		</div>
	</div>

	<br/>
	<hr/>

</body>
</html>